<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<STYLE>
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="de-DE" DIR="LTR" bgcolor="#000000" text="#FFFFFF">
<P><U>Allgemeine Gesch&auml;ftsbedingungen</U></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><B>&sect;1
Zustandekommen des Vertrages</B></P>
<P>Der Vertrag kommt zustande
durch die Anmeldebest&auml;tigung des Veranstalters. Reagiert der
Veranstalter nicht innerhalb von 14 Tagen auf die Anmeldung des
Teilnehmers, so ist der Teilnehmer an seine Anmeldung nicht mehr
gebunden.</P>
<P><B>&sect; 2 - Regelwerk</B></P>
<P>Mit der Anmeldung, sp&auml;testens
unverz&uuml;glich nach der Anmeldebest&auml;tigung hat der Teilnehmer
der Spielleitung eine Charakterbeschreibung zur Verf&uuml;gung zu
stellen. Diese hat dem von dem Veranstalter vorgegebenen Regelsystem
zu entsprechen. 
</P>
<P>Mit seiner Anmeldung erkennt
der Teilnehmer das vom Veranstalter vorgegebene Regelsystem als f&uuml;r
das Spiel verbindlich an. Die Spielleitung ist berechtigt, auch nach
Zustandekommen des Vertrages verbindliche Regel&auml;nderungen zu
beschlie&szlig;en. Sollte hierdurch der vom Teilnehmer eingereichte
Charakter unspielbar oder wesentlich eingeschr&auml;nkt werden, so
steht dem Teilnehmer ein R&uuml;cktrittsrecht unter voller Erstattung
seines Spielbeitrags zu. 
</P>
<P><B>&sect; 3 &ndash; Sicherheit</B></P>
<P>Der Teilnehmer versichert,
unter ausreichender W&uuml;rdigung der zu erwartenden k&ouml;rperlichen,
geistigen und seelische Belastungen in der Lage zu sein, an der
Veranstaltung teilzunehmen. Soweit die zu erwartenden Belastungen
nicht aus dem beigelegten Informationsmaterial hervorgehen, kann im
Zweifelsfall der Veranstalter hierzu weitere Ausk&uuml;nfte erteilen.</P>
<P>Der Veranstalter beh&auml;lt
sich vor, die Ausr&uuml;stung des Teilnehmers einer
Sicherheits&uuml;berpr&uuml;fung zu unterziehen. Beanstandete
Gegenst&auml;nde d&uuml;rfen im Spiel nicht weiter verwendet werden.
Zuwiderhandlungen k&ouml;nnen zum Ausschlu&szlig; f&uuml;hren.</P>
<P>Der Teilnehmer ist
verpflichtet, seine Ausr&uuml;stung (insbesonders die von ihm
verwendeten Polsterwaffen und R&uuml;stungen) auf Spielsicherheit zu
kontrollieren. Soweit sei den Sicherheitsbestimmungen nicht oder
nicht mehr entsprechen, hat er sie selbst&auml;ndig aus dem Gebrauch
zu nehmen. 
</P>
<P>Der Teilnehmer verpflichtet
sich, &uuml;ber das normale Risiko von Live-Rollenspiel hinausgehende
Gef&auml;hrdungen f&uuml;r sich, andere Teilnehmer und die Umgebung
zu vermeiden. Insbesondere z&auml;hlt dazu das Klettern an
ungesicherten Steilh&auml;ngen und Mauern, das Entfachen von offenen
Feuern au&szlig;erhalb von daf&uuml;r vorgesehenen Feuerst&auml;tten.

</P>
<P>Wer Alkohol in einer Menge
getrunken oder Medikamente zu sich genommen hat, die das F&uuml;hren
eines Fahrzeugs auf &ouml;ffentlichen Stra&szlig;en unzul&auml;ssig
macht, hat von K&auml;mpfen jeder Art sowie von k&ouml;rperlich
gef&auml;hrlichen &Uuml;bungen wie Klettern unbedingt Abstand zu
halten. Zuwiderhandlungen f&uuml;hren zum sofortigen Ausschlu&szlig;
vom Spiel. 
</P>
<P>Den Anweisungen des
Veranstalters und seiner Erf&uuml;llungsgehilfen ist Folge zu
leisten. 
</P>
<P>Teilnehmer, die gegen die
Sicherheitsbestimmungen versto&szlig;en oder den Anweisungen des
Veranstalters in schwerwiegender Art und Weise oder wiederholt nicht
Folge leisten, k&ouml;nnen von der Veranstaltung verwiesen werden,
ohne da&szlig; der Veranstalter eine Pflicht zur R&uuml;ckerstattung
des Teilnehmerbeitrages hat. 
</P>
<P><B>&sect; 4 - Haftung</B></P>
<P>Mit Ausnahme der Verletzung
von K&ouml;rper, Leben oder Gesundheit wird die Haftung des
Veranstalters wie folgt beschr&auml;nkt: Der Veranstalter haftet nur
f&uuml;r Sch&auml;den, die auf einer vors&auml;tzlichen oder grob
fahrl&auml;ssigen Pflichtverletzung des Veranstalters, eines
gesetzlichen Vertreters oder Erf&uuml;llungsgehilfen des
Veranstalters beruhen. 
</P>
<P>Schadensersatzanspr&uuml;che
aus Unm&ouml;glichkeit der Leistung, Pflichtverletzung und Verzug
sind bei leichter Fahrl&auml;ssigkeit auf den Ersatz des
vorhersehbaren Schadens beschr&auml;nkt.</P>
<P><B>&sect; 5 - Urheberrecht an
Aufzeichnungen</B></P>
<P>Alle Rechte an seitens des
Veranstalters gemachten Ton-, Film- und Videoaufnahmen bleiben dem
Veranstalter vorbehalten.</P>
<P>Der Veranstalter ist
berechtigt, die ganze Veranstaltung oder Teile davon aufzuzeichnen
und diese Aufzeichnungen zu Zwecken der Eigenwerbung zu verwerten.</P>
<P>Alle Rechte an der
aufgef&uuml;hrten Handlung, sowie dem vom Veranstalter verwendeten
Ensemble von Begriffen, Eigennamen und Nicht-Spieler-Charakteren
bleiben dem Veranstalter vorbehalten. Die Rechte an den
Spielercharakteren, ihrer Geschichte sowie ihrem Teil der Handlung
verbleiben bei dem jeweiligen Spieler.</P>
<P>Aufnahmen von Seiten der
Teilnehmer sind f&uuml;r private Zwecke zul&auml;ssig.</P>
<P>Jede &ouml;ffentliche
Auff&uuml;hrung, &Uuml;bertragung oder Wiedergabe von Aufnahmen, auch
nach Bearbeitung, ist nur mit Einverst&auml;ndnis des Veranstalters
zul&auml;ssig.</P>
<P><B>&sect; 6 - R&uuml;cktritt,
Nichtannahme der Anmeldung, Ausschlu&szlig; von der Veranstaltung</B></P>
<P>Die Teilnehmerzahl ist
begrenzt. Teilnehmerpl&auml;tze sind nicht &uuml;bertragbar. 
</P>
<P>Bei R&uuml;cktritt des
Teilnehmers nach Vertragsschlu&szlig; gem. &sect; 1 - egal zu welchem
Zeitpunkt - wird eine Stornogeb&uuml;hr von Euro 15 f&auml;llig. Wenn
der Teilnehmer eine Ersatzperson als Teilnehmer stellt, und mit
dieser Ersatzperson kommt ein Vertrag nach &sect;1 zustande, so
mindert sich die Stornogeb&uuml;hr auf 5 Euro.</P>
<P>Bei R&uuml;cktritt versucht
der Veranstalter, den Platz anderweitig zu vergeben. Sollte dies
nicht m&ouml;glich sein, wird der Teilnehmerbeitrag nicht
zur&uuml;ckerstattet.</P>
<P><B>&sect; 7 -
Teilnehmerbeitrag, Zahlungsverzug</B></P>
<P>Die Zahlung des
Teilnehmerbeitrages erfolgt grunds&auml;tzlich im Voraus. Sollte die
Zahlung bis zum Veranstaltungstermin nicht erfolgt sein, so wird ein
S&auml;umniszuschlag von Euro 15,- f&auml;llig. Unber&uuml;hrt davon
bleibt das Recht des Veranstalters, tats&auml;chlich entstandene
h&ouml;here Unkosten gegen Quittungsvorlage geltend zu machen.</P>
<P>Ist der Teilnahmebeitrag noch
nicht in voller H&ouml;he entrichtet, ist der Veranstalter
berechtigt, dem Teilnehmer eine Frist zur Zahlung zu setzen verbunden
mit der Erkl&auml;rung, da&szlig; er nach Ablauf der Frist den Platz
einem Dritten &uuml;berl&auml;&szlig;t. Die gesetzte Zahlungsfrist
mu&szlig; mindestens 8 Tage betragen.</P>
<P>Sollte ohne schuldhaftes Zutun
des Veranstalters beim Einzug des Teilnehmerbeitrages im
Lastschriftverfahren oder im Scheckverfahren eine R&uuml;cklastschrift
erfolgen, so hat der Teilnehmer die anfallenden Bankgeb&uuml;hren zu
tragen.</P>
<P>Bei Anmeldungen im Namen und
Rechnung eines Dritten haftet der Anmeldende f&uuml;r dessen
Verbindlichkeiten aus dieser Verpflichtung als Gesamtschuldner.</P>
<P><B>&sect; 8 - NSC-Klausel</B></P>
<P>Der NSC ist an die Weisung der
Spielleitung gebunden. Ihren Anordnungen hat er Folge zu leisten.</P>
<P>NSCs, die aus Gr&uuml;nden von
&sect;3 der Veranstaltung verwiesen werden, k&ouml;nnen &uuml;ber
ihren Teilnehmerbetrag hinaus auf die volle H&ouml;he des SC-Beitrags
in Anspruch genommen werden.</P>
<P><B>&sect; 9 - Rabatte</B></P>
<P>Werden Teilnehmern f&uuml;r
die Wahrnehmung bestimmter Funktionen Rabatte vom &uuml;blichen
Teilnehmerbeitrag einger&auml;umt, so gilt die Differenz als
gestundet, bis die vereinbarte Leistung im vereinbarten Umfang
erbracht wurde. Von dieser Regelung sind Rabatte f&uuml;r Sanit&auml;ter
ausdr&uuml;cklich ausgenommen.</P>
<P>K&ouml;nnen die Teilnehmer
nach Absatz 1 die vereinbarte Leistung aus einem Grund nicht
erbringen, f&uuml;r den der Veranstalter die Verantwortung tr&auml;gt,
so bleibt der Rabatt gleichwohl bestehen.</P>
<P><B>&sect; 10 - Hinweis nach
Bundesdatenschutzgesetz</B></P>
<P>Der Teilnehmer erkl&auml;rt
sich einverstanden, da&szlig; seine Daten von Beginn der Anmeldung an
in einer automatisierten Kundendatei gef&uuml;hrt werden. 
</P>
<P>Die gespeicherten Daten zur
Person des Teilnehmers k&ouml;nnen Name, Anschrift, Geburtsdatum,
Telefonnummer, Fax, Email sowie eine Fotographie umfassen. Diese
Stammdaten werden auf unbegrenzte Zeit gespeichert. Dar&uuml;berhinaus
werden vor&uuml;bergehend Daten zur jeweiligen Veranstaltung
gespeichert (Charaktername, -klasse, etc).</P>
<P>Freiwillig angegebene Daten
zum Gesundheitszustand des Teilnehmers werden vertraulich behandelt
und nicht elektronisch gespeichert oder weitergegeben.</P>
<P><B>&sect; 11 &ndash; Sonstiges</B></P>
<P>Der Veranstalter achtet nicht
auf eine nach Geschlechtern getrennte Unterbringung.</P>
<P>Es gelten die Allgemeinen
Gesch&auml;fts- sowie Teilnahmebedingungen des Veranstalters und das
Recht der Bundesrepublik Deutschland, Erf&uuml;llungsort und
Gerichtsstand sind - soweit das zul&auml;ssigerweise vereinbart
werden kann - der Sitz des Veranstalters.</P>
<P>Alle Teilnehmer unter 18
Jahren m&uuml;ssen auf jeden Fall eine vollj&auml;hrige
Aufsichtsperson, die unterschriebene Vollmacht zur &Uuml;bernahme der
Aufsichtspflicht der Erziehungsberechtigten und einen g&uuml;ltigen
Ausweis besitzen.<BR>Jede Aufsichtsperson mu&szlig; w&auml;hrend der
Veranstaltung zur gleichen Zeit wie der zu beaufsichtigenden Person
an der Veranstaltung anwesend sein. Die Aufsichtsperson haftet f&uuml;r
den Zeitraum der Veranstaltung in vollem Umfang f&uuml;r die
minderj&auml;hrige Person. <BR>Jeder Teilnehmer unter 16 Jahren kann
nur in Begleitung seiner Eltern auf dem CON teilnehmen.</P>
<P>Veranstalter sind die jeweils
in der Anmeldung unter dem Punkt ORGA benannten Personen.</P>
<P><BR><BR>
</P>
<P>Die Wirksamkeit dieser Allgemeinen Gesch&auml;ftsbedingungen
bleibt von der Unwirksamkeit einzelner Punkte dieser Allgemeinen
Gesch&auml;ftsbedingungen unber&uuml;hrt. 
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>
